[
  {
    "id": 1,
    "pergunta": "Quem aqui acharia uma boa ideia fazer um empréstimo para investir em NFTs de gatos?"
  },
  {
    "id": 2,
    "pergunta": "Quem tem mais chance de iniciar uma briga por causa de um jogo de tabuleiro?"
  },
  {
    "id": 3,
    "pergunta": "Quem seria expulso de uma reunião de trabalho por um comentário 'inapropriado'?"
  },
  {
    "id": 4,
    "pergunta": "Quem já enviou mensagem errada no grupo da família e sobreviveu pra contar?"
  },
  {
    "id": 5,
    "pergunta": "Quem mais provavelmente fingiria estar ocupado só para não ajudar na mudança?"
  },
  {
    "id": 6,
    "pergunta": "Quem pediria desconto em um velório se pudesse?"
  },
  {
    "id": 7,
    "pergunta": "Quem teria coragem de paquerar no casamento do(a) ex?"
  },
  {
    "id": 8,
    "pergunta": "Quem aqui já teve que apagar post antigo por vergonha alheia?"
  },
  {
    "id": 9,
    "pergunta": "Quem não deveria ser deixado sozinho com um microfone?"
  },
  {
    "id": 10,
    "pergunta": "Quem você acha que seria ótimo como vilão de novela?"
  },
  {
    "id": 11,
    "pergunta": "Quem aqui fingiria saber sobre vinho só para impressionar num encontro?"
  },
  {
    "id": 12,
    "pergunta": "Quem com certeza faria amizade com o agiota?"
  },
  {
    "id": 13,
    "pergunta": "Quem seria enganado(a) por um e-mail de 'herdeiro nigeriano'?"
  },
  {
    "id": 14,
    "pergunta": "Quem acharia uma boa ideia criar um podcast que ninguém ouviria?"
  },
  {
    "id": 15,
    "pergunta": "Quem toparia participar de um reality show e sairia cancelado na primeira semana?"
  },
  {
    "id": 16,
    "pergunta": "Quem aqui seria flagrado tentando trapacear num jogo infantil?"
  },
  {
    "id": 17,
    "pergunta": "Quem já terminou um relacionamento por causa de uma série da Netflix?"
  },
  {
    "id": 18,
    "pergunta": "Quem compraria um curso online de 'como ficar rico em 7 dias'?"
  },
  {
    "id": 19,
    "pergunta": "Quem aqui é mais provável de mandar áudio de 5 minutos falando nada com nada?"
  },
  {
    "id": 20,
    "pergunta": "Quem você acha que teria um perfil secreto só para stalkear?"
  },
  {
    "id": 21,
    "pergunta": "Quem usaria o argumento 'meu signo explica' para justificar decisões ruins?"
  },
  {
    "id": 22,
    "pergunta": "Quem aqui colocaria o próprio nome no bolão e sumiria com o prêmio?"
  },
  {
    "id": 23,
    "pergunta": "Quem já fingiu saber usar Excel numa entrevista?"
  },
  {
    "id": 24,
    "pergunta": "Quem seria capaz de chegar atrasado até no próprio velório?"
  },
  {
    "id": 25,
    "pergunta": "Quem aqui tem mais chance de ser banido de um grupo de WhatsApp?"
  },
  {
    "id": 26,
    "pergunta": "Quem toparia virar coach motivacional mesmo sem saber motivar nem a si próprio?"
  },
  {
    "id": 27,
    "pergunta": "Quem compraria coisa inútil em uma live de vendas?"
  },
  {
    "id": 28,
    "pergunta": "Quem mais parece que está sempre em modo 'piloto automático'?"
  },
  {
    "id": 29,
    "pergunta": "Quem seria promovido por engano e aceitaria calado?"
  },
  {
    "id": 30,
    "pergunta": "Quem aqui ainda acha que vai ganhar na Mega-Sena sem jogar?"
  },
  {
    "id": 31,
    "pergunta": "Quem apagaria todas as redes sociais e voltaria dois dias depois?"
  },
  {
    "id": 32,
    "pergunta": "Quem acha que é discreto(a) mas todo mundo percebe o shade?"
  },
  {
    "id": 33,
    "pergunta": "Quem aqui teria coragem de levar marmita para um casamento?"
  },
  {
    "id": 34,
    "pergunta": "Quem tem cara de que perderia a paciência em uma aula de meditação?"
  },
  {
    "id": 35,
    "pergunta": "Quem mais parece que lê o horóscopo só pra confirmar as más decisões?"
  },
  {
    "id": 36,
    "pergunta": "Quem provavelmente colocaria uma desculpa no grupo e sairia da call para ver série?"
  },
  {
    "id": 37,
    "pergunta": "Quem fingiria entender o cardápio chique e acabaria pedindo errado?"
  },
  {
    "id": 38,
    "pergunta": "Quem aqui acha que sabe tudo sobre política e vive caindo em fake news?"
  },
  {
    "id": 39,
    "pergunta": "Quem já chorou por um crush que mal sabia o nome?"
  },
  {
    "id": 40,
    "pergunta": "Quem mais parece que salvaria o celular antes da própria dignidade?"
  },
  {
    "id": 41,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 41 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 42,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 42 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 43,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 43 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 44,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 44 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 45,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 45 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 46,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 46 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 47,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 47 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 48,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 48 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 49,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 49 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 50,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 50 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 51,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 51 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 52,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 52 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 53,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 53 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 54,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 54 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 55,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 55 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 56,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 56 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 57,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 57 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 58,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 58 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 59,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 59 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 60,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 60 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 61,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 61 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 62,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 62 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 63,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 63 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 64,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 64 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 65,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 65 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 66,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 66 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 67,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 67 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 68,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 68 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 69,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 69 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 70,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 70 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 71,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 71 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 72,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 72 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 73,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 73 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 74,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 74 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 75,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 75 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 76,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 76 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 77,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 77 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 78,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 78 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 79,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 79 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 80,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 80 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 81,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 81 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 82,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 82 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 83,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 83 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 84,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 84 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 85,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 85 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 86,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 86 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 87,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 87 e chamaria de 'experiência de vida'?"
  },
  {
    "id": 88,
    "pergunta": "Quem aqui tomaria uma decisão duvidosa número 88 e chamaria de 'experiência de vida'?"
  }
]