[
  {
    "id": 1,
    "pergunta": "Quem aqui acharia uma boa ideia fazer um empréstimo para investir em NFTs de gatos?"
  },
  {
    "id": 2,
    "pergunta": "Quem tem mais chance de iniciar uma briga por causa de um jogo de tabuleiro?"
  },
  {
    "id": 3,
    "pergunta": "Quem seria expulso de uma reunião de trabalho por um comentário 'inapropriado'?"
  },
  {
    "id": 4,
    "pergunta": "Quem já enviou mensagem errada no grupo da família e sobreviveu pra contar?"
  },
  {
    "id": 5,
    "pergunta": "Quem mais provavelmente fingiria estar ocupado só para não ajudar na mudança?"
  },
  {
    "id": 6,
    "pergunta": "Quem pediria desconto em um velório se pudesse?"
  },
  {
    "id": 7,
    "pergunta": "Quem teria coragem de paquerar no casamento do(a) ex?"
  },
  {
    "id": 8,
    "pergunta": "Quem aqui já teve que apagar post antigo por vergonha alheia?"
  },
  {
    "id": 9,
    "pergunta": "Quem não deveria ser deixado sozinho com um microfone?"
  },
  {
    "id": 10,
    "pergunta": "Quem você acha que seria ótimo como vilão de novela?"
  },
  {
    "id": 11,
    "pergunta": "Quem aqui fingiria saber sobre vinho só para impressionar num encontro?"
  },
  {
    "id": 12,
    "pergunta": "Quem com certeza faria amizade com o agiota?"
  },
  {
    "id": 13,
    "pergunta": "Quem seria enganado(a) por um e-mail de 'herdeiro nigeriano'?"
  },
  {
    "id": 14,
    "pergunta": "Quem acharia uma boa ideia criar um podcast que ninguém ouviria?"
  },
  {
    "id": 15,
    "pergunta": "Quem toparia participar de um reality show e sairia cancelado na primeira semana?"
  },
  {
    "id": 16,
    "pergunta": "Quem aqui seria flagrado tentando trapacear num jogo infantil?"
  },
  {
    "id": 17,
    "pergunta": "Quem já terminou um relacionamento por causa de uma série da Netflix?"
  },
  {
    "id": 18,
    "pergunta": "Quem compraria um curso online de 'como ficar rico em 7 dias'?"
  },
  {
    "id": 19,
    "pergunta": "Quem aqui é mais provável de mandar áudio de 5 minutos falando nada com nada?"
  },
  {
    "id": 20,
    "pergunta": "Quem você acha que teria um perfil secreto só para stalkear?"
  },
  {
    "id": 21,
    "pergunta": "Quem usaria o argumento 'meu signo explica' para justificar decisões ruins?"
  },
  {
    "id": 22,
    "pergunta": "Quem aqui colocaria o próprio nome no bolão e sumiria com o prêmio?"
  },
  {
    "id": 23,
    "pergunta": "Quem já fingiu saber usar Excel numa entrevista?"
  },
  {
    "id": 24,
    "pergunta": "Quem seria capaz de chegar atrasado até no próprio velório?"
  },
  {
    "id": 25,
    "pergunta": "Quem aqui tem mais chance de ser banido de um grupo de WhatsApp?"
  },
  {
    "id": 26,
    "pergunta": "Quem toparia virar coach motivacional mesmo sem saber motivar nem a si próprio?"
  },
  {
    "id": 27,
    "pergunta": "Quem compraria coisa inútil em uma live de vendas?"
  },
  {
    "id": 28,
    "pergunta": "Quem mais parece que está sempre em modo 'piloto automático'?"
  },
  {
    "id": 29,
    "pergunta": "Quem seria promovido por engano e aceitaria calado?"
  },
  {
    "id": 30,
    "pergunta": "Quem aqui ainda acha que vai ganhar na Mega-Sena sem jogar?"
  },
  {
    "id": 31,
    "pergunta": "Quem apagaria todas as redes sociais e voltaria dois dias depois?"
  },
  {
    "id": 32,
    "pergunta": "Quem acha que é discreto(a) mas todo mundo percebe o shade?"
  },
  {
    "id": 33,
    "pergunta": "Quem aqui teria coragem de levar marmita para um casamento?"
  },
  {
    "id": 34,
    "pergunta": "Quem tem cara de que perderia a paciência em uma aula de meditação?"
  },
  {
    "id": 35,
    "pergunta": "Quem mais parece que lê o horóscopo só pra confirmar as más decisões?"
  },
  {
    "id": 36,
    "pergunta": "Quem provavelmente colocaria uma desculpa no grupo e sairia da call para ver série?"
  },
  {
    "id": 37,
    "pergunta": "Quem fingiria entender o cardápio chique e acabaria pedindo errado?"
  },
  {
    "id": 38,
    "pergunta": "Quem aqui acha que sabe tudo sobre política e vive caindo em fake news?"
  },
  {
    "id": 39,
    "pergunta": "Quem já chorou por um crush que mal sabia o nome?"
  },
  {
    "id": 40,
    "pergunta": "Quem mais parece que salvaria o celular antes da própria dignidade?"
  },
  {
    "id": 41,
    "pergunta": "Quem seria capaz de arruinar um pedido de casamento?"
  },
  {
    "id": 42,
    "pergunta": "Quem provavelmente esqueceria o próprio filho na escola?"
  },
  {
    "id": 43,
    "pergunta": "Quem transformaria uma conversa normal em um climão em 3 segundos?"
  },
  {
    "id": 44,
    "pergunta": "Quem seria preso por algo ridículo tipo brigar com um idoso?"
  },
  {
    "id": 45,
    "pergunta": "Quem mais parece um coach de fracasso?"
  },
  {
    "id": 46,
    "pergunta": "Quem colocaria ketchup na pizza e ainda discutiria por isso?"
  },
  {
    "id": 47,
    "pergunta": "Quem você não chamaria pra ser seu advogado?"
  },
  {
    "id": 48,
    "pergunta": "Quem parece ter uma dívida emocional com o ex?"
  },
  {
    "id": 49,
    "pergunta": "Quem acha que sarcasmo é uma linguagem oficial?"
  },
  {
    "id": 50,
    "pergunta": "Quem é o primeiro a sumir quando tem problema?"
  },
  {
    "id": 51,
    "pergunta": "Quem usaria o Tinder até no velório?"
  },
  {
    "id": 52,
    "pergunta": "Quem provavelmente acha que gritar resolve tudo?"
  },
  {
    "id": 53,
    "pergunta": "Quem pagaria um curso online de como ser insuportável?"
  },
  {
    "id": 54,
    "pergunta": "Quem só consegue conversar falando de si mesmo?"
  },
  {
    "id": 55,
    "pergunta": "Quem é tão dramático que deveria ganhar um Oscar?"
  },
  {
    "id": 56,
    "pergunta": "Quem faz textão no Instagram achando que tá mudando o mundo?"
  },
  {
    "id": 57,
    "pergunta": "Quem viraria coach de vida mesmo sem ter uma?"
  },
  {
    "id": 58,
    "pergunta": "Quem perderia um voo por discutir com a aeromoça?"
  },
  {
    "id": 59,
    "pergunta": "Quem parece ter um relacionamento tóxico com o próprio ego?"
  },
  {
    "id": 60,
    "pergunta": "Quem tentaria consertar tudo com um meme?"
  },
  {
    "id": 61,
    "pergunta": "Quem dá bom dia no grupo da firma no domingo?"
  },
  {
    "id": 62,
    "pergunta": "Quem foi longe demais em uma piada e ainda riu sozinho?"
  },
  {
    "id": 63,
    "pergunta": "Quem acha que pedir desculpa é perder?"
  },
  {
    "id": 64,
    "pergunta": "Quem já se acha influenciador com 300 seguidores?"
  },
  {
    "id": 65,
    "pergunta": "Quem não sabe guardar segredo nem de si mesmo?"
  },
  {
    "id": 66,
    "pergunta": "Quem inventaria uma doença só pra não ir ao rolê?"
  },
  {
    "id": 67,
    "pergunta": "Quem precisa de atenção como precisa de oxigênio?"
  },
  {
    "id": 68,
    "pergunta": "Quem postaria o próprio choro nos stories?"
  },
  {
    "id": 69,
    "pergunta": "Quem acha que é um gênio incompreendido (mas é só difícil)?"
  },
  {
    "id": 70,
    "pergunta": "Quem já brigou com alguém por um lugar na fila?"
  },
  {
    "id": 71,
    "pergunta": "Quem acha que 'falar a verdade' justifica ser grosso?"
  },
  {
    "id": 72,
    "pergunta": "Quem faz drama por causa de stories visualizados?"
  },
  {
    "id": 73,
    "pergunta": "Quem se acha vítima em toda treta que cria?"
  },
  {
    "id": 74,
    "pergunta": "Quem tem uma energia de reality show ruim?"
  },
  {
    "id": 75,
    "pergunta": "Quem daria um exposed em amigo por like?"
  },
  {
    "id": 76,
    "pergunta": "Quem teria coragem de terminar por áudio no WhatsApp?"
  },
  {
    "id": 77,
    "pergunta": "Quem transformaria um churrasco em reunião de terapia?"
  },
  {
    "id": 78,
    "pergunta": "Quem se auto convida pra tudo?"
  },
  {
    "id": 79,
    "pergunta": "Quem acha que dar conselho ruim é carisma?"
  },
  {
    "id": 80,
    "pergunta": "Quem pediria desculpa começando com 'se você se sentiu ofendido'?"
  },
  {
    "id": 81,
    "pergunta": "Quem acha que sabe mais que o Google?"
  },
  {
    "id": 82,
    "pergunta": "Quem termina toda frase com 'eu avisei'?"
  },
  {
    "id": 83,
    "pergunta": "Quem acredita que é a encarnação da sinceridade (e só é rude)?"
  },
  {
    "id": 84,
    "pergunta": "Quem acha que piada ruim melhora com repetição?"
  },
  {
    "id": 85,
    "pergunta": "Quem vira o “líder espiritual” depois de 1 retiro?"
  },
  {
    "id": 86,
    "pergunta": "Quem acha que mandar indireta é maturidade emocional?"
  },
  {
    "id": 87,
    "pergunta": "Quem finge que entende de vinho só pra se exibir?"
  },
  {
    "id": 88,
    "pergunta": "Quem romantiza seus próprios fracassos?"
  },
  {
    "id": 89,
    "pergunta": "Quem nunca está errado — é o mundo que não entende?"
  },
  {
    "id": 90,
    "pergunta": "Quem faria uma vaquinha online pra pagar um date ruim?"
  },
  {
    "id": 91,
    "pergunta": "Quem você colocaria num grupo mutado pra sempre?"
  },
  {
    "id": 92,
    "pergunta": "Quem acha que 'dar gelo' é uma técnica de comunicação?"
  },
  {
    "id": 93,
    "pergunta": "Quem faria um curso de “inteligência emocional” e sairia mais tóxico?"
  },
  {
    "id": 94,
    "pergunta": "Quem faz terapia só pra dizer que faz?"
  },
  {
    "id": 95,
    "pergunta": "Quem mandaria um “te amo” bêbado e fingiria demência depois?"
  },
  {
    "id": 96,
    "pergunta": "Quem causaria uma briga em casamento alheio?"
  },
  {
    "id": 97,
    "pergunta": "Quem usaria a frase “sou assim mesmo” como desculpa?"
  },
  {
    "id": 98,
    "pergunta": "Quem você não deixaria cuidar do seu pet?"
  },
  {
    "id": 99,
    "pergunta": "Quem age como se todos fossem figurantes na vida dele(a)?"
  },
  {
    "id": 100,
    "pergunta": "Quem faria um PowerPoint pra terminar um relacionamento?"
  },
  {
    "id": 101,
    "pergunta": "Quem usaria o termo 'mercur retrógrado' pra justificar tudo?"
  },
  {
    "id": 102,
    "pergunta": "Quem usa frases motivacionais pra manipular?"
  },
  {
    "id": 103,
    "pergunta": "Quem faz gaslighting e chama de 'opinião'?"
  },
  {
    "id": 104,
    "pergunta": "Quem culpa o signo por tudo que faz?"
  },
  {
    "id": 105,
    "pergunta": "Quem faz DR no meio da balada?"
  },
  {
    "id": 106,
    "pergunta": "Quem faz check-in no hospital só pra ganhar atenção?"
  },
  {
    "id": 107,
    "pergunta": "Quem dá conselhos que ninguém pediu?"
  },
  {
    "id": 108,
    "pergunta": "Quem é competitivo até jogando UNO com criança?"
  },
  {
    "id": 109,
    "pergunta": "Quem acha que ser rude é charme?"
  },
  {
    "id": 110,
    "pergunta": "Quem é o caos disfarçado de gente?"
  },
  {
    "id": 111,
    "pergunta": "Quem namoraria alguém só pra não pagar terapia?"
  },
  {
    "id": 112,
    "pergunta": "Quem seria o motivo de uma demissão coletiva?"
  },
  {
    "id": 113,
    "pergunta": "Quem dá presente ruim e ainda espera gratidão?"
  },
  {
    "id": 114,
    "pergunta": "Quem é o primeiro a sumir quando o grupo começa a limpar?"
  },
  {
    "id": 115,
    "pergunta": "Quem responde stories com textão?"
  },
  {
    "id": 116,
    "pergunta": "Quem briga com o garçom e se acha o certo?"
  },
  {
    "id": 117,
    "pergunta": "Quem faz stories no hospital como se fosse um evento?"
  },
  {
    "id": 118,
    "pergunta": "Quem já teve a senha do Wi-Fi bloqueada por comportamento?"
  },
  {
    "id": 119,
    "pergunta": "Quem acha que chorar em público é argumento?"
  },
  {
    "id": 120,
    "pergunta": "Quem trataria um date como entrevista de emprego?"
  },
  {
    "id": 121,
    "pergunta": "Quem usa frases como “sou intenso demais pra esse mundo”?"
  },
  {
    "id": 122,
    "pergunta": "Quem se acha um mistério quando na verdade é só enrolado?"
  },
  {
    "id": 123,
    "pergunta": "Quem muda de opinião só pra não concordar?"
  },
  {
    "id": 124,
    "pergunta": "Quem já fez drama porque não foi marcado em uma foto?"
  },
  {
    "id": 125,
    "pergunta": "Quem reclama de tudo, inclusive do próprio reflexo?"
  },
  {
    "id": 126,
    "pergunta": "Quem faria um podcast só pra se ouvir falando?"
  },
  {
    "id": 127,
    "pergunta": "Quem faria amizade com o ex só pra provocar?"
  },
  {
    "id": 128,
    "pergunta": "Quem usaria um textão como legenda de foto sensual?"
  },
  {
    "id": 129,
    "pergunta": "Quem brigaria no grupo da família por política?"
  },
  {
    "id": 130,
    "pergunta": "Quem é tão narcisista que discutiria com um espelho?"
  },
  {
    "id": 131,
    "pergunta": "Quem ainda manda indireta no Twitter em 2025?"
  },
  {
    "id": 132,
    "pergunta": "Quem se acha maduro por bloquear sem conversar?"
  },
  {
    "id": 133,
    "pergunta": "Quem acha que astrologia é argumento científico?"
  },
  {
    "id": 134,
    "pergunta": "Quem transformaria um pedido de desculpa em ataque?"
  },
  {
    "id": 135,
    "pergunta": "Quem acha que fazer terapia dá licença pra ser babaca?"
  },
  {
    "id": 136,
    "pergunta": "Quem usa “livro favorito” só pra parecer profundo?"
  },
  {
    "id": 137,
    "pergunta": "Quem faria a própria biografia sem ninguém pedir?"
  },
  {
    "id": 138,
    "pergunta": "Quem acha que toda crítica é inveja?"
  },
  {
    "id": 139,
    "pergunta": "Quem ignora os outros e chama de 'limite saudável'?"
  },
  {
    "id": 140,
    "pergunta": "Quem daria um ghosting e depois viria pedir oração?"
  }
]